insert into strain
values (1,
        'Может использоваться в исследованиях в качестве индикаторного штамма с селективным маркером',
        '977',
        'C15',
        'Культивирование в отсутствии лактозы (Я.Р.Каган, И.Я.Сергеева)',
        'Лактозоотрицательный мутант штамма L. lactis 977.2',
        1);

insert into strain
values (2,
        'Дикий тип',
        '977',
        '2',
        'Исходный, выделен из природных источников',
        'Заквасочный фонд АФ ВНИИМС',
        1);

insert into strain
values (3,
        'Дикий тип',
        '169',
        '2',
        'Исходный, выделен из природных источников',
        'Заквасочный фонд АФ ВНИИМС',
        1);

insert into strain
values (4,
        'отобран по вкусовым качествам молочного сгустка (чистый кисломолочный)',
        'ФР',
        '2',
        'Выделен в 2007 г. (Сергеева И.Я.)',
        'Импортный (французский) сыр «Conte»',
        2);

insert into strain
values (5,
        'отобран по вкусовым качествам молочного сгустка (сладко-сливочный вкус)',
        'ИМ 4',
        '6',
        'Выделен в 2007 г. (Сергеева И.Я.)',
        'Кисломолочный продукт «Имунеле»',
        2);

insert into strain
values (6,
        'отобран по вкусовым качествам молочного сгустка (сладко-сливочный вкус)',
        'T4',
        '',
        'Выделен из сухого коммерч.препарата «Бифидумбактерин» производства ' ||
        'Тюменского фармзавода (серия С577 ББК51; И.Я.Сергеева, 1992 г.)',
        '-',
        3);

insert into strain
values (7,
        'используется в составе микробного комплекса бакконцентрата «Биоантибут-А-Углич» для защиты сыров с' ||
        ' высокой температурой второго нагревания от маслянокислого брожения.',
        'sp.globosum 11',
        '2',
        'Выделен из советского сыра (Карагужинский МСЗ; М.А.Алексеева, Е.Ф.Отт, 1975 г.)',
        'Дикий тип',
        4);

insert into strain
values (8,
        'Депонирован в ВНИИгенетика под № В-2163 (28.10.80). Защтщен а.с. №' ||
        '  С 1984 г. входит в состав пром. препарата для сыроделия («многошт. к-ра пкб»)',
        'sp.globosum X',
        '3',
        'Выделен из советского сыра (Карагужинский МСЗ;  М.А.Алексеева, Е.Ф.Отт, 1975 г.)',
        'Дикий тип',
        4);

insert into strain
values (9,
        'устойчивость к стрептомицину 5 мкг/мл, к пенициллину - 0,01 ЕД. Промышленный штамм,' ||
        ' используется в заквасках для сыров с высокой температурой второго нагревания ',
        '124',
        '4',
        '-',
        'Коллекция ВНИИМС (Углич)',
        5);

insert into strain
values (10,
        'устойчивость к стрептомицину 10 мкг/мл, к пенициллину - 0,001 ЕД. Промышленный штамм, ' ||
        'используется в заквасках для сыров с высокой температурой второго нагревания',
        '125',
        '4',
        '-',
        'Коллекция ВНИИМС (Углич)',
        5);

insert into strain
values (11,
        'используется в составе микробного комплекса бакконцентрата «Биоантибут-А-Углич» для защиты сыров' ||
        ' с высокой температурой второго нагревания от маслянокислого брожения.',
        '44',
        '1',
        'Выделен в 80-х г.г. (Анищенко И.П.)',
        'Сыр «Советский»',
        6);

insert into strain
values (12,
        'Зона ингибирования E.coli 125 (метод перпендик.штрихов) 4 мм. Гетерофермент.тип брожения (газ из глюкозы). ' ||
        'Может использоваться в исследованиях как индикаторный штамм с селективным маркером',
        '44',
        'СУ',
        'Пассирование в среде с возрастающими конц-ями стрептомицина (Я.Р.Каган, И.Я.Сергеева)',
        'Strr мутант шт. L.fermentum 44-1',
        6);

