insert into fact_param
values (69,
        'Нд',
        7,
        1,
        1);

insert into fact_param
values (70,
        'Мелкие кокки',
        7,
        2,
        2);

insert into fact_param
values (71,
        '(Лакт.агар, анаэроб.усл.): круглые выпуклые с ровным краем с глянцевой поверхностью светло-кремовые, диам. 1-2 мм',
        7,
        4,
        5);

insert into fact_param
values (72,
        'круглые и чечевички, светло-коричневые',
        7,
        4,
        6);

insert into fact_param
values (73,
        'лактозу, маннозу, глицерин',
        7,
        7,
        9);

insert into fact_param
values (74,
        'маннит, инулин, фруктозу, мальтозу, раффинозу, сорбит, рамнозу, ксилозу, декстрин, дульцит',
        7,
        7,
        10);

insert into fact_param
values (75,
        'Оптим. 30 °С, не растет при 8-10 °С, растет при 12 °С (на 25 сутки), 15 °С (на 15 сутки)',
        7,
        12,
        17);

